adns
android-platform-tools
ant
apr
apr-util
argtable
augustus
autoconf
autojump
automake
bamtools
bash
bash-completion
bedops
bedtools
bfg
binutils
bioawk
blast
blat
boost
bowtie
bowtie2
brotli
busco
bwa
c-ares
cairo
cloog
clustal-omega
cmake
colordiff
coreutils
cufflinks
datamash
diffutils
dirmngr
dos2unix
e2fsprogs
ed
eigen
emboss
exiftool
fastqc
fastx_toolkit
ffmpeg
findutils
fontconfig
freetype
gawk
gcab
gcc
gd
gdbm
genometools
geoip
gettext
git
git-lfs
glib
gmap-gsnap
gmp
gmp@4
gnu-indent
gnu-sed
gnu-tar
gnu-which
gnupg
gnupg2
gnutls
go
goaccess
gobject-introspection
gpatch
gpg-agent
graphite2
graphviz
grep
gzip
harfbuzz
hdf5
heroku
highlight
hmmer
htop
htop-osx
htslib
httpd
httpdiff
httpie
hub
icu4c
imagemagick
intltool
irods
isl
isl@0.12
jansson
jemalloc
jpeg
jq
jrnl
kent-tools
lame
leiningen
libassuan
libev
libevent
libffi
libgcrypt
libgpg-error
libgsf
libidn
libidn2
libksba
libmagic
libmaxminddb
libmpc
libpng
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libusb-compat
libuv
libvterm
libxml2
libyaml
lmdb
lua
luajit
lzip
lzlib
mafft
makedepend
mercurial
mobile-shell
mosh
mpfr
msgpack
msitools
muscle
mysql
neo4j
neovim
nettle
nextflow
nghttp2
nmap
node
node@6
npth
oniguruma
openmotif
openssl
openssl@1.1
ossp-uuid
oswitch
p11-kit
pango
parallel
pcre
perl
picard-tools
pinentry
pixman
pkg-config
postgresql@9.6
potrace
protobuf
pth
pyqt
python
python3
python@2
qt
r
readline
ripgrep
ruby
samtools
samtools@0.1
screen
sip
spark
sqlite
sratoolkit
sudolikeaboss
szip
tabtk
tbb
tbl2asn
tokyo-cabinet
tomcat7
tomcat@7
tophat
unibilium
unixodbc
vala
vcftools
vim
watch
wdiff
webp
wget
x264
xvid
xz
yarn
youtube-dl
zeromq
