1password
alfred
android-platform-tools
atom
betterzipql
cakebrew
daisydisk
devdocs
gitscout
itsycal
java
keepingyouawake
keybase
mendeley
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
skype
spectacle
standard-notes
station
suspicious-package
teamviewer
vox
vox-preferences-pane
webpquicklook
zotero
